export const organizationInfo = [
    {
        title: "Полное и сокращенное наименование образовательной организации",
        value: { label: "Общество с ограниченной ответственностью «Феникс» / ООО «Феникс»" }
    },
    {
        title: "Дата создания образовательной организации",
        value: { label: "22.10.2021" }
    },
    {
        title: "Учредитель (учредители) образовательной организации",
        value: { label: "Педюсева Екатерина Евгеньевна" }
    },
    {
        title: "Наименование представительств и филиалов образовательной организации",
        value: { label: "Отсутствует" }
    },
    {
        title: "Место нахождения образовательной организации, ее представительств и филиалов",
        value: { label: "603006, Нижегородская обл., г. Нижний Новгород, ул. Володарского, д. 3, кв. 9" }
    },
    {
        title: "Режим и график работы образовательной организации",
        value: { label: "07:00 – 19:00 ежедневно" }
    },
    {
        title: "Контактные телефоны образовательной организации",
        value: { label: "+7-960-173-55-66" }
    },
    {
        title: "Адреса электронной почты образовательной организации",
        value: { label: "oleg280977@list.ru" }
    },
    {
        title: "Адреса официальных сайтов образовательной организации",
        value: { label: "https://kinderbob.ru" }
    },
    {
        title: "Места осуществления образовательной деятельности",
        value: { label: "607680, Нижегородская обл., Кстовский р-н, д. Анкудиновка, ул. Черкесская, д. 2, помещ. П5" }
    },
    {
        title: "Официальный сайт Министерства науки и высшего образования Российской Федерации",
        value: { label: "https://minobrnauki.gov.ru/" , href: "https://minobrnauki.gov.ru" }
    },
    {
        title: "Официальный сайт Министерства просвещения Российской Федерации",
        value: { label: "https://edu.gov.ru/"  , href: "https://edu.gov.ru" }
    },
    {
        title: "Официальный сайт Министерства образования и науки Нижегородской области",
        value: { label: "https://minobr.nobl.ru"  , href: "https://minobr.nobl.ru" }
    }
];

export const managementStructure = [
    {
        title: "Структура и органы управления образовательной организации",
        value: { label:
                "Руководство текущей деятельностью осуществляет Директор. " +
                "Решение основных вопросов общего характера отнесено на единственного участника (высший орган управления). " +
                "Организованы коллегиальные органы управления: Общее собрание работников учреждения (вопросы труда) и Педагогический совет (вопросы образовательной деятельности). " +
                "Образовательные услуги оказываются в структурном подразделении – Учебный центр."
        }
    },
    {
        title: "Руководители структурных подразделений",
        value: { label:
                "Директор – Педюсева Екатерина Евгеньевна; " +
                "Учредитель – Зрюнин Артем Андреевич; " +
                "Председатель Педагогического совета – Педюсева Екатерина Евгеньевна; " +
                "Руководитель Учебного центра – Педюсева Екатерина Евгеньевна."
        }
    },
    {
        title: "Места нахождения структурных подразделений",
        value: { label:
                "607680, Нижегородская обл., Кстовский р-н, д. Анкудиновка, ул. Черкесская, д. 2, помещ. П5 – Учебный центр"
        }
    },
    {
        title: "Адреса официальных сайтов структурных подразделений",
        value: { label: "Отсутствует" }
    },
    {
        title: "Адреса электронной почты структурных подразделений",
        value: { label: "Отсутствует" }
    },
    {
        title: "Положения о структурных подразделениях",
        value: [
            {label:"Положение об Общем собрании работников; ",href:'https://disk.yandex.ru/i/htOrjIwfRGtpsQ'},
            {label:"Положение о Педагогическом совете; ",href:'https://disk.yandex.ru/i/cyDZcZvshT8ZtQ'},
            {label: "Положение об Учебном центре.",href:'https://disk.yandex.ru/i/KoF8v6i1aqEZdQ'}
        ]

    }
];

export const internationalCooperation = [
    {
        title:
            "Заключенные и планируемые к заключению договоры с иностранными и (или) международными организациями по вопросам образования и науки",
        value: { label: "Отсутствует" }
    },
    {
        title: "Международная аккредитация образовательных программ",
        value: { label: "Отсутствует" }
    }
];

export const accessibilityInfo = [
    {
        title: "Специально оборудованные учебные кабинеты",
        value: { label: "Отсутствует" }
    },
    {
        title: "Объекты для проведения практических занятий, приспособленные для использования инвалидами и лицами с ограниченными возможностями здоровья",
        value: { label: "Отсутствует" }
    },
    {
        title: "Библиотеки, приспособленные для использования инвалидами и лицами с ограниченными возможностями здоровья",
        value: { label: "Отсутствует" }
    },
    {
        title: "Объекты спорта, приспособленные для использования инвалидами и лицами с ограниченными возможностями здоровья",
        value: { label: "Отсутствует" }
    },
    {
        title: "Средства обучения и воспитания, приспособленные для использования инвалидами и лицами с ограниченными возможностями здоровья",
        value: { label: "Отсутствует" }
    },
    {
        title: "Обеспечение беспрепятственного доступа в здания образовательной организации",
        value: { label: "Отсутствует" }
    },
    {
        title: "Специальные условия питания",
        value: { label: "Отсутствует" }
    },
    {
        title: "Специальные условия охраны здоровья",
        value: { label: "Отсутствует" }
    },
    {
        title: "Доступ к информационным системам и информационно-телекоммуникационным сетям, приспособленным для использования инвалидами и лицами с ограниченными возможностями здоровья",
        value: { label: "Отсутствует" }
    },
    {
        title: "Электронные образовательные ресурсы, к которым обеспечивается доступ инвалидов и лиц с ограниченными возможностями здоровья",
        value: { label: "Отсутствует" }
    },
    {
        title: "Наличие специальных технических средств обучения коллективного и индивидуального пользования",
        value: { label: "Отсутствует" }
    },
    {
        title: "Наличие условий для беспрепятственного доступа в общежитие, интернат",
        value: { label: "Отсутствует" }
    },
    {
        title: "Количество жилых помещений в общежитии, интернате, приспособленных для использования инвалидами и лицами с ограниченными возможностями здоровья",
        value: { label: "Отсутствует" }
    }
];

export const vacanciesInfo = [
    {
        title:
            "Количество вакантных мест для приёма (перевода) за счёт бюджетных ассигнований федерального бюджета",
        value: { label: "Отсутствует" }
    },
    {
        title:
            "Количество вакантных мест для приёма (перевода) за счёт бюджетных ассигнований бюджетов субъекта Российской Федерации",
        value: { label: "Отсутствует" }
    },
    {
        title:
            "Количество вакантных мест для приёма (перевода) за счёт бюджетных ассигнований местных бюджетов",
        value: { label: "Отсутствует" }
    },
    {
        title:
            "Количество вакантных мест для приёма (перевода) за счёт средств физических и (или) юридических лиц",
        value: { label: "40" }
    }
];

export const financeInfo = [
    {
        title:'А) ИНФОРМАЦИЮ ОБ ОБЪЕМЕ ОБРАЗОВАТЕЛЬНОЙ ДЕЯТЕЛЬНОСТИ, ФИНАНСОВОЕ ОБЕСПЕЧЕНИЕ КОТОРОЙ ОСУЩЕСТВЛЯЕТСЯ:'
    },
    {
        title: "За счёт бюджетных ассигнований федерального бюджета",
        value: { label: "Отсутствует" }
    },
    {
        title: "За счёт бюджетов субъектов Российской Федерации",
        value: { label: "Отсутствует" }
    },
    {
        title: "За счёт местных бюджетов",
        value: { label: "Отсутствует" }
    },
    {
        title: "По договорам об оказании платных образовательных услуг",
        value: { label: "Отсутствует" }
    },
    {
        title: "Информация о поступлении финансовых и материальных средств по итогам финансового года",
        value: { label: "Отсутствует" }
    },
    {
        title: "Информация о расходовании финансовых и материальных средств по итогам финансового года",
        value: { label: "Отсутствует" }
    },
    {
        title:
            "Копия плана финансово-хозяйственной деятельности образовательной организации или бюджетной сметы образовательной организации",
        value: { label: "Отсутствует" }
    }
];

export const documentsInfo = [
    {
        title: 'О порядке оказания платных образовательных услуг, в том числе образец договора об оказании платных образовательных услуг',
        value: [
            { label: 'Положение о платных образовательных услугах.' ,href:'https://disk.yandex.ru/i/jCGABYy_Bw1ncg'},
            { label:'Типовой договор ДО ', href: 'https://disk.yandex.ru/i/rknnbdd2I6mRjA'}
        ]
    },
    {
        title: 'Об утверждении стоимости обучения по каждой образовательной программе',
        value: { label: 'Стоимость обучения на 2023 год' ,href: 'https://disk.yandex.ru/i/LBK4OpcGMgVzjg'}
    },
    {
        title: 'Об установлении размера платы, взимаемой с родителей (законных представителей) за присмотр и уход за детьми, осваивающими образовательные программы дошкольного образования в организациях, осуществляющих образовательную деятельность, за содержание детей в образовательной организации, реализующей образовательные программы начального общего, основного общего или среднего общего образования, если в такой образовательной организации созданы условия для проживания обучающихся в интернате, либо за осуществление присмотра и ухода за детьми в группах продленного дня в образовательной организации, реализующей образовательные программы начального общего, основного общего или среднего общего образования',
        value: { label: 'Отсутствует' }
    }
];

export const infrastructure = [
    {
        title: 'Об оборудованных учебных кабинетах',
        value: { label: '607680, Нижегородская обл., Кстовский р-н, д. Анкудиновка, ул. Черкесская, д. 2, помещ. П5, учебная комната №1 (№3 по тех. плану) общей площадью 22,9 кв.м. и учебная комната №3 (№5 по тех. плану) общей площадью 16,5 кв.м.' }
    },
    {
        title: 'Об объектах для проведения практических занятий',
        value: { label: '607680, Нижегородская обл., Кстовский р-н, д. Анкудиновка, ул. Черкесская, д. 2, помещ. П5, учебная комната №1 (№3 по тех. плану) общей площадью 22,9 кв.м. и учебная комната №3 (№5 по тех. плану) общей площадью 16,5 кв.м.' }
    },
    {
        title: 'О библиотеке(ах)',
        value: { label: 'Положение о библиотеке',href:'https://disk.yandex.ru/i/F456UQlWnUD_XQ' }
    },
    {
        title: 'Об объектах спорта',
        value: { label: 'Отсутствует' }
    },
    {
        title: 'О средствах обучения и воспитания',
        value: { label: 'Ученическая доска - 1 шт.;\nДетские стулья и столы – 8 шт.;\nНоутбук – 1 шт.;\nКомплект аудиозаписей – 1 шт.;\nОбъемные игрушки – 8 шт.;\nЦветные карандаши – 8 наборов;\nКарта с англоговорящими странами;\nИгрушки для занятий (мягкие игрушки, кубики, куклы и т.д.);\nДидактические материалы (картинки, счетные палочки, цифры из картона, муляжи фруктов и овощей и т.д.).' }
    },
    {
        title: 'Об условиях питания обучающихся',
        value: { label: 'Поставка продуктов питания и воды осуществляется поставщиками на основании договорных отношений. Помещение организации оборудованы кухней (раздаточной) для приготовления пищи и кулером для воды.' }
    },
    {
        title: 'Об условиях охраны здоровья обучающихся',
        value: { label: 'В организации обеспечивается регулярная влажная уборка и дезинфекция, а также осмотр детей врачом при наличии признаков заболевания.' }
    },
    {
        title: 'О доступе к информационным системам и информационно-телекоммуникационным сетям',
        value: { label: 'В учебном кабинете обеспечена возможность подключения к интернету через wifi' }
    },
    {
        title:'ОБ ЭЛЕКТРОННЫХ ОБРАЗОВАТЕЛЬНЫХ РЕСУРСАХ, К КОТОРЫМ ОБЕСПЕЧИВАЕТСЯ ДОСТУП ОБУЧАЮЩИХСЯ, В ТОМ ЧИСЛЕ:'
    },
    {
        title: 'О собственных электронных образовательных и информационных ресурсах (при наличии)',
        value: { label: 'Отсутствует' }
    },
    {
        title: 'О сторонних электронных образовательных и информационных ресурсах (при наличии)',
        value: { label: 'Отсутствует' }
    }
];

export const staffInfo = [
    {
        title:'А) О РУКОВОДИТЕЛЕ ОБРАЗОВАТЕЛЬНОЙ ОРГАНИЗАЦИИ, В ТОМ ЧИСЛЕ:'
    },
    {
        title: 'Фамилия, имя, отчество (при наличии)',
        value: { label: 'Педюсева Екатерина Евгеньевна' }
    },
    {
        title: 'Наименование должности',
        value: { label: 'Директор' }
    },
    {
        title: 'Контактные телефоны',
        value: { label: '+7 902 681 2858' }
    },
    {
        title: 'Адрес электронной почты',
        value: { label: 'oleg280977@list.ru' }
    },
    {
        title:'Б) О ЗАМЕСТИТЕЛЯХ РУКОВОДИТЕЛЯ ОБРАЗОВАТЕЛЬНОЙ ОРГАНИЗАЦИИ (ПРИ НАЛИЧИИ), В ТОМ ЧИСЛЕ:'
    },
    {
        title: 'Фамилия, имя, отчество (при наличии)',
        value: { label: 'Отсутствует' }
    },
    {
        title: 'Наименование должности',
        value: { label: 'Отсутствует' }
    },
    {
        title: 'Контактные телефоны',
        value: { label: 'Отсутствует' }
    },
    {
        title: 'Адрес электронной почты',
        value: { label: 'Отсутствует' }
    },
    {
        title:'В) О РУКОВОДИТЕЛЯХ ФИЛИАЛОВ, ПРЕДСТАВИТЕЛЬСТВ ОБРАЗОВАТЕЛЬНОЙ ОРГАНИЗАЦИИ (ПРИ НАЛИЧИИ), В ТОМ ЧИСЛЕ:\n'
    },
    {
        title: 'Фамилия, имя, отчество (при наличии)',
        value: { label: 'Отсутствует' }
    },
    {
        title: 'Наименование должности',
        value: { label: 'Отсутствует' }
    },
    {
        title: 'Контактные телефоны',
        value: { label: 'Отсутствует' }
    },
    {
        title: 'Адрес электронной почты',
        value: { label: 'Отсутствует' }
    },
    {
        title:'Г) О ПЕРСОНАЛЬНОМ СОСТАВЕ ПЕДАГОГИЧЕСКИХ РАБОТНИКОВ КАЖДОЙ РЕАЛИЗУЕМОЙ ОБРАЗОВАТЕЛЬНОЙ ПРОГРАММЫ В ФОРМЕ ЭЛЕКТРОННОГО ДОКУМЕНТА ИЛИ В ВИДЕ АКТИВНЫХ ССЫЛОК, НЕПОСРЕДСТВЕННЫЙ ПЕРЕХОД ПО КОТОРЫМ ПОЗВОЛЯЕТ ПОЛУЧИТЬ ДОСТУП К СТРАНИЦАМ САЙТА, СОДЕРЖАЩИМ ИНФОРМАЦИЮ, УКАЗАННУЮ В ПОДПУНКТЕ "Г" ПОДПУНКТА 3.6. ПУНКТА 3 НАСТОЯЩИХ ТРЕБОВАНИЙ, В ТОМ ЧИСЛЕ:'
    },
    {
        title:
            'Фамилия, имя, отчество (при наличии);\n' +
            'Занимаемая должность (должности);\n' +
            'Уровень образования;\n' +
            'Квалификация;\n' +
            'Наименование направления подготовки и (или) специальности;\n' +
            'Учёная степень (при наличии);\n' +
            'Учёное звание (при наличии);\n' +
            'Повышение квалификации и (или) профессиональная переподготовка (при наличии);\n' +
            'Общий стаж работы;\n' +
            'Стаж работы по специальности;\n' +
            'Преподаваемые учебные предметы, курсы, дисциплины (модули).',
        value: { label: 'Педагогические работники',href:'https://disk.yandex.ru/i/McnRt3gBccbvIw'}
    }
];

export const educationData = [
    {
        title: "\n" +
            "Дополнительная общеобразовательная программа — дополнительная общеразвивающая программа «Английский язык для детей»",
        href: 'https://disk.yandex.ru/i/DpGcrLxNftddSw'
    },
    {
        title: "А) О РЕАЛИЗУЕМЫХ ОБРАЗОВАТЕЛЬНЫХ ПРОГРАММАХ, В ТОМ ЧИСЛЕ О РЕАЛИЗУЕМЫХ АДАПТИРОВАННЫХ ОБРАЗОВАТЕЛЬНЫХ ПРОГРАММАХ, С УКАЗАНИЕМ В ОТНОШЕНИИ КАЖДОЙ ОБРАЗОВАТЕЛЬНОЙ ПРОГРАММЫ:",
    },
    {
        title: "форм обучения;",
        value: { label: "Очная" }
    },
    {
        title: "нормативного срока обучения;",
        value: { label: "36 недель" }
    },
    {
        title: "срока действия государственной аккредитации образовательной программы (при наличии государственной аккредитации), общественной, профессионально-общественной аккредитации образовательной программы (при наличии общественной, профессионально-общественной аккредитации);",
        value: { label: "Отсутствует" }
    },
    {
        title: "языка(х), на котором(ых) осуществляется образование (обучение);",
        value: { label: "Русский" }
    },
    {
        title: "учебных предметов, курсов, дисциплин (модулей), предусмотренных соответствующей образовательной программой;",
    },
    {
        title: "практики, предусмотренной соответствующей образовательной программой;",
        value: { label: "Отсутствует" }
    },
    {
        title: "Б) ОБ ОПИСАНИИ ОБРАЗОВАТЕЛЬНОЙ ПРОГРАММЫ С ПРИЛОЖЕНИЕМ ОБРАЗОВАТЕЛЬНОЙ ПРОГРАММЫ В ФОРМЕ ЭЛЕКТРОННОГО ДОКУМЕНТА ИЛИ В ВИДЕ АКТИВНЫХ ССЫЛОК, НЕПОСРЕДСТВЕННЫЙ ПЕРЕХОД ПО КОТОРЫМ ПОЗВОЛЯЕТ ПОЛУЧИТЬ ДОСТУП К СТРАНИЦАМ САЙТА, СОДЕРЖАЩИМ ИНФОРМАЦИЮ, В ТОМ ЧИСЛЕ:\n",
    },
    {
        title: "об учебном плане с приложением его в виде электронного документа;",
        value: { label: "Учебный план",href:'https://disk.yandex.ru/i/oWceUh4KiC7dWA' }
    },
    {
        title: "об аннотации к рабочим программам дисциплин (по каждому учебному предмету, курсу, дисциплине (модулю), практики, в составе образовательной программы) с приложением рабочих программ в виде электронного документа;",
        value: [
            { label: "Рабочая программа" , href:'https://disk.yandex.ru/i/eP4Unxk349EVlw'},
            { label: "Оценочные материалы", href:'https://disk.yandex.ru/i/PSU0piUhmIEr5A'},
        ]
    },
    {
        title: "о календарном учебном графике с приложением его в виде электронного документа;",
        value: { label: "Календарный учебный график",href:'https://disk.yandex.ru/i/Gf03OBUlPlGWZw' }
    },
    {
        title: "о методических и иных документах, разработанных образовательной организацией для обеспечения образовательного процесса, а также рабочей программы воспитания и календарного плана воспитательной работы, включаемых в основные образовательные программы в соответствии с частью 1 статьи 12.1 Федерального закона от 29 декабря 2012 г. N 273-ФЗ \"Об образовании в Российской Федерации\", в виде электронного документа;",
        value: [
            { label: "Учебно-методический комплекс" ,href:'https://disk.yandex.ru/i/JasNVi3hSmalMg'},
            {label:'Рабочая программа воспитания',href:'https://disk.yandex.ru/i/uTIV2pkXDKcu6g'}
        ]
    },
    {
        title: "В) О ЧИСЛЕННОСТИ ОБУЧАЮЩИХСЯ ПО РЕАЛИЗУЕМЫМ ОБРАЗОВАТЕЛЬНЫМ ПРОГРАММАМ, В ТОМ ЧИСЛЕ:",
    },
    {
        title: "о численности обучающихся за счет бюджетных ассигнований федерального бюджета (в том числе с выделением численности обучающихся, являющихся иностранными гражданами);",
        value: { label: "Отсутствует" }
    },
    {
        title: "о численности обучающихся за счет бюджетных ассигнований бюджетов субъектов Российской Федерации (в том числе с выделением численности обучающихся, являющихся иностранными гражданами);",
        value: { label: "Отсутствует" }
    },
    {
        title: "о численности обучающихся за счет бюджетных ассигнований местных бюджетов (в том числе с выделением численности обучающихся, являющихся иностранными гражданами);",
        value: { label: "Отсутствует" }
    },
    {
        title: "о численности обучающихся по договорам об образовании, заключаемых при приеме на обучение за счет средств физического и (или) юридического лица (далее - договор об оказании платных образовательных услуг) (в том числе с выделением численности обучающихся, являющихся иностранными гражданами).",
        value: { label: "Отсутствует" }
    },
    {
        title:'ОБРАЗОВАТЕЛЬНЫЕ ОРГАНИЗАЦИИ, РЕАЛИЗУЮЩИЕ ПРОФЕССИОНАЛЬНЫЕ ОБРАЗОВАТЕЛЬНЫЕ ПРОГРАММЫ, ДОПОЛНИТЕЛЬНО, ДЛЯ КАЖДОЙ ОБРАЗОВАТЕЛЬНОЙ ПРОГРАММЫ УКАЗЫВАЮТ ИНФОРМАЦИЮ:'
    },
    {
        title: "об уровне образования;",
        value: { label: "Отсутствует" }
    },
    {
        title: "о коде и наименовании профессии, специальности, направления подготовки, научной специальности;",
        value: { label: "Отсутствует" }
    },
    {
        title: "о направлениях и результатах научной (научно-исследовательской) деятельности и научно-исследовательской базе для ее осуществления (для образовательных организаций высшего образования и образовательных организаций дополнительного профессионального образования) (при осуществлении научной (научно-исследовательской) деятельности);",
        value: { label: "Отсутствует" }
    },
    {
        title:'О РЕЗУЛЬТАТАХ ПРИЕМА ПО КАЖДОЙ ПРОФЕССИИ, ПО КАЖДОЙ СПЕЦИАЛЬНОСТИ СРЕДНЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ, ПО КАЖДОМУ НАПРАВЛЕНИЮ ПОДГОТОВКИ ИЛИ СПЕЦИАЛЬНОСТИ ВЫСШЕГО ОБРАЗОВАНИЯ, НАУЧНОЙ СПЕЦИАЛЬНОСТИ С РАЗЛИЧНЫМИ УСЛОВИЯМИ ПРИЕМА:'
    },
    {
        title: "на места, финансируемые за счет бюджетных ассигнований федерального бюджета",
        value: { label: "Отсутствует" }
    },
    {
        title: "на места, финансируемые за счет бюджетных ассигнований бюджетов субъектов Российской Федерации",
        value: { label: "Отсутствует" }
    },
    {
        title: "на места, финансируемые за счет бюджетных ассигнований местных бюджетов",
        value: { label: "Отсутствует" }
    },
    {
        title: "по договорам об оказании платных образовательных услуг",
        value: { label: "Отсутствует" }
    },
    {
        title: "о средней сумме набранных баллов по всем вступительным испытаниям (при наличии вступительных испытаний)",
        value: { label: "Отсутствует" }
    },
    {
        title: "о результатах перевода",
        value: { label: "Отсутствует" }
    },
    {
        title: "о результатах восстановления и отчисления",
        value: { label: "Отсутствует" }
    },
    {
        title: "Г) О ЛИЦЕНЗИИ НА ОСУЩЕСТВЛЕНИЕ ОБРАЗОВАТЕЛЬНОЙ ДЕЯТЕЛЬНОСТИ (ВЫПИСКЕ ИЗ РЕЕСТРА ЛИЦЕНЗИЙ НА ОСУЩЕСТВЛЕНИЕ ОБРАЗОВАТЕЛЬНОЙ ДЕЯТЕЛЬНОСТИ)",
        value: { label: "Отсутствует" }
    }
];

export const documents = [
    {
        title: "Устав образовательной организации",
        value: { label: "Устав" , href:'https://disk.yandex.ru/i/hLkWhYr6usne9Q'}
    },
    {
        title: "Свидетельство о государственной аккредитации (с приложениями) (при наличии)",
        value: { label: "Отсутствует" }
    },
    {
        title: "Правила внутреннего распорядка обучающихся",
        value: { label: "Правила внутреннего распорядка обучающихся",href: 'https://disk.yandex.ru/i/kop-v2zRJP6JFg' }
    },
    {
        title: "Коллективный договор (при наличии)",
        value: { label: "Отсутствует" }
    },
    {
        title: "Отчет о результатах самообследования",
        value: { label: "Отсутствует" }
    },
    {
        title: "Предписания органов, осуществляющих государственный контроль (надзор) в сфере образования, отчеты об исполнении таких предписаний (до подтверждения органом, осуществляющим государственный контроль (надзор) в сфере образования, исполнения предписания или признания его недействительным в установленном законом порядке) (при наличии)",
        value: { label: "Отсутствует" }
    },
    {
        title: "ЛОКАЛЬНЫЕ НОРМАТИВНЫЕ АКТЫ ОБРАЗОВАТЕЛЬНОЙ ОРГАНИЗАЦИИ ПО#NBSP;ОСНОВНЫМ ВОПРОСАМ ОРГАНИЗАЦИИ И#NBSP;ОСУЩЕСТВЛЕНИЯ ОБРАЗОВАТЕЛЬНОЙ ДЕЯТЕЛЬНОСТИ, В#NBSP;ТОМ ЧИСЛЕ РЕГЛАМЕНТИРУЮЩИЕ:",
    },
    {
        title: "правила приема обучающихся;\n" +
            "порядок и основания перевода, отчисления и восстановления обучающихся;\n" +
            "порядок оформления возникновения, приостановления и прекращения отношений между образовательной организацией и обучающимися и (или) родителями (законными представителями) несовершеннолетних обучающихся;",
        value: { label: "Положение о порядке приема, отчисления, восстановления и перевода обучающихся" , href: 'https://disk.yandex.ru/i/CcDpiDsqcSTcOg' },
    },
    {
        title: "режим занятий обучающихся;",
        value: { label: "Режим занятий обучающихся", href: 'https://disk.yandex.ru/i/xrE1_H_l7vqraQ' }
    },
    {
        title: "формы, периодичность и порядок текущего контроля успеваемости и промежуточной аттестации обучающихся;",
        value: { label: "формы, периодичность и порядок текущего контроля успеваемости и промежуточной аттестации обучающихся;" }
    }
];


export const linksConfig = [
    {
        a:"Основные сведения",
        href:"#basic-info"
    },
    {
        a:"Структура и органы управления образовательной организации",
        href:"#management-structure"
    },
    {
        a:"Документы",
        href:"#documents"
    },
    {
        a:"Образование",
        href:"#education"
    },
    {
        a:"Руководство. Педагогический (научно‑педагогический состав)",
        href:"#staff"
    },
    {
        a:"Материально‑техническое обеспечение и оснащенность образовательного процесса",
        href:"#infrastructure"
    },
    {
        a:"Платные образовательные услуги",
        href:"#paid-services"
    },
    {
        a:"Финансово‑хозяйственная деятельность",
        href:"#finance"
    },
    {
        a:"Вакантные места для приема (перевода) обучающихся",
        href:"#vacancies"
    },
    {
        a:"Доступная среда",
        href:"#accessibility"
    },
    {
        a:"Международное сотрудничество",
        href:"#international"
    }
]

export const sectionsConfig =[
    {
        subtitle:"Основные сведения",
        id:"basic-info",
        configName: organizationInfo
    },
    {
        subtitle:"Структура и органы управления образовательной организации",
        id:"management-structure",
        configName: managementStructure
    },
    {
        subtitle:"Документы",
        id:"documents",
        configName:documents
    },
    {
        subtitle:"Образование",
        id:"education",
        configName: educationData
    },
    {
        subtitle:"Руководство. Педагогический (научно‑педагогический состав)",
        id:"staff",
        configName: staffInfo
    },
    {
        subtitle:"Материально‑техническое обеспечение и оснащенность образовательного процесса",
        id:"infrastructure",
        configName: infrastructure
    },
    {
        subtitle:"Платные образовательные услуги",
        id:"paid-services",
        configName: documentsInfo
    },
    {
        subtitle:"Финансово‑хозяйственная деятельность",
        id:"finance",
        configName: financeInfo
    },
    {
        subtitle:"Вакантные места для приема (перевода) обучающихся",
        id:"vacancies",
        configName: vacanciesInfo
    },
    {
        subtitle:"Доступная среда",
        id:"accessibility",
        configName: accessibilityInfo
    },
    {
        subtitle:"Международное сотрудничество",
        id:"international",
        configName: internationalCooperation
    }
]







