export const ServicesData = [
    {
        title: 'Полный день',
        price: '33500р',
        about: "Пребывание на полный день в саду нового поколения.\n" +
            "7.00-8.30 - Прием детей\n" +
            "8.10 - Зарядка\n" +
            "8.30 - Завтрак\n" +
            "9.00-10.00 - Занятия (в зависимости от дня недели\n" +
            "-хореограф, английский, китайский,логопед)\n" +
            "10.30-11.30 - Прогулка\n" +
            "12.00 - Обед\n" +
            "12.30-15.00 - Дневной сон\n" +
            "15.30 - Полдник\n" +
            "16.00-17.00 - Занятия\n" +
            "17.00 - Прогулка\n" +
            "18:00 - Ужин\n" +
            "19.00 - Уход детей домой"
    },
    {
        title: 'Неполный день',
        price: '25500р',
        about: "Выбирайте удобный для вас вариант посещения детского сада нового поколения.\n" +
            "Утреннее или вечернее время.\n" +
            "Занятия с профильными педагогами:" +
            " зарядка, рисование, лоК, прогулка, питание и многое другое включено в стоимость посещения."
    },
    {
        title: 'Группа выходного дня',
        price: '1700р',
        about: "Если ваш рабочий график не стандартный или же появились неотложенные дела в выходной день и не с кем оставить ребёнка " +
            "- группы выходного дня «увлекательный выходной» для вас.\n" +
            "Насыщенный выходной день с 9:00 до 18:00 " +
            "- игры, квесты, качественный и полезный досуг для вашего ребёнка.\n" +
            "Цена указана за один день."
    },
    {
        title: 'Часовое посещение',
        price: '400р',
        about: "Выбираете лёгкий способ адаптации ребёнка к детскому саду?\n" +
            "Начните посещение детского сада нового поколения с часового посещения.\n" +
            "Выбирайте удобное время для вас либо часы профильных занятий."
    },
    {
        title: 'Консультация нейропсихолога',
        price: '2000р',
        about: "Консультация нейропсихолога полезна для дошкольника тем, что позволяет:\n" +
            "• Выявить отклонения от нормы. " +
            "Специалист исследует индивидуальные особенности развития когнитивных способностей, " +
            "сильные и слабые стороны ребёнка.\n" +
            "* Составить план занятий. " +
            "На основе результатов обследования нейропсихолог разрабатывает индивидуальные упражнения и типы заданий, " +
            "которые помогут развить наиболее слабые стороны.\n" +
            "Восполнить энергетический потенциал. " +
            "Уходят проблемы с быстрой утомляемостью, " +
            "перепадами настроения, невнимательностью, плохой памятью.\n" +
            "Ребёнок становится более спокойным и эмоционально устойчивым.\n" +
            "•,Развивать координацию и сенсорное восприятие. " +
            "Ребёнок учится контролировать себя, " +
            "соблюдать правила и границы, выполнять действия по алгоритму.\n" +
            ", Улучшить речь и навык письма. " +
            "Ребёнку становится легче выстраивать логико-грамматические конструкции."
    }
]
